{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "'Cause": 11, "'d": 12, "'ll": 13, "'m": 14, "'re": 15, "'s": 16, "'ve": 17, "(": 18, ")": 19, "):": 20, "+": 21, ",": 22, "-": 23, "--": 24, ".": 25, "..": 26, "...": 27, "....": 28, "0": 29, "06": 30, "1": 31, "1,500": 32, "10": 33, "100": 34, "100,000": 35, "1000": 36, "11": 37, "12": 38, "13": 39, "13th": 40, "14": 41, "1401": 42, "15": 43, "15th": 44, "16": 45, "17": 46, "1729": 47, "1792": 48, "18": 49, "1864": 50, "1868": 51, "1879": 52, "1880": 53, "1895": 54, "18th": 55, "19": 56, "1900": 57, "1903": 58, "1905": 59, "1910": 60, "1912": 61, "1920": 62, "1922": 63, "1923": 64, "1924": 65, "1931": 66, "1932": 67, "1935": 68, "1936": 69, "1937": 70, "1941": 71, "1943": 72, "1944": 73, "1945": 74, "1948": 75, "1949": 76, "1950": 77, "1950s": 78, "1956": 79, "1957": 80, "1958": 81, "1960": 82, "1960s": 83, "1961": 84, "1963": 85, "1964": 86, "1965": 87, "1966": 88, "1968": 89, "1970s": 90, "1971": 91, "1973": 92, "1976": 93, "1978": 94, "1979": 95, "1980": 96, "1980s": 97, "1981": 98, "1982": 99, "1983": 100, "1984": 101, "1985": 102, "1986": 103, "1987": 104, "1988": 105, "1989": 106, "1990": 107, "1990s": 108, "1992": 109, "1993": 110, "1994": 111, "1995": 112, "1996": 113, "1997": 114, "1998": 115, "1999": 116, "19th": 117, "2": 118, "2.27": 119, "2.6": 120, "20": 121, "200": 122, "2000": 123, "2001": 124, "2002": 125, "2003": 126, "2004": 127, "2005": 128, "2006": 129, "2007": 130, "2008": 131, "2009": 132, "2010": 133, "2011": 134, "2012": 135, "2013": 136, "2014": 137, "2015": 138, "2016": 139, "2017": 140, "2018": 141, "2019": 142, "2020": 143, "20th": 144, "21": 145, "22": 146, "23": 147, "24": 148, "25": 149, "26": 150, "27": 151, "28": 152, "29": 153, "2nd": 154, "3": 155, "3.7": 156, "30": 157, "300": 158, "31": 159, "32": 160, "33": 161, "35": 162, "38": 163, "3D": 164, "4": 165, "40": 166, "400": 167, "45": 168, "46": 169, "480": 170, "4th": 171, "5": 172, "50": 173, "500": 174, "5th": 175, "6": 176, "60": 177, "600": 178, "66": 179, "7": 180, "71": 181, "75": 182, "8": 183, "800": 184, "9": 185, "90": 186, ":": 187, ";": 188, ";)": 189, "<": 190, "=": 191, "?": 192, "A": 193, "A.": 194, "ACLU": 195, "AGAIN": 196, "AI": 197, "AND": 198, "ASL": 199, "Abay": 200, "About": 201, "Abraham": 202, "Academy": 203, "According": 204, "Accordingly": 205, "Activision": 206, "Actress": 207, "Actually": 208, "Adad": 209, "Additionally": 210, "Aegean": 211, "Affairs": 212, "Africa": 213, "African": 214, "After": 215, "Again": 216, "Age": 217, "Agency": 218, "Agent": 219, "Ageru": 220, "Air": 221, "Airport": 222, "Ajax": 223, "Akita": 224, "Al": 225, "Alans": 226, "Albert": 227, "Alex": 228, "Alexander": 229, "Ali": 230, "All": 231, "Although": 232, "America": 233, "American": 234, "Americans": 235, "Americas": 236, "Among": 237, "An": 238, "And": 239, "Android": 240, "Angeles": 241, "Anna": 242, "Anne": 243, "Answer": 244, "Apple": 245, "April": 246, "Arab": 247, "Arabia": 248, "Arabic": 249, "Archie": 250, "Archived": 251, "Are": 252, "Argentina": 253, "Armed": 254, "Army": 255, "Arsenal": 256, "Art": 257, "Arthur": 258, "As": 259, "Asia": 260, "At": 261, "Athenian": 262, "Atlantic": 263, "Atl\u00e9tico": 264, "August": 265, "Australia": 266, "Austria": 267, "Austrian": 268, "Award": 269, "Awards": 270, "Axis": 271, "BC": 272, "BCE": 273, "Bachelor": 274, "Bahamas": 275, "Ball": 276, "Baltic": 277, "Ban": 278, "Bank": 279, "Bar": 280, "Battle": 281, "Bay": 282, "Because": 283, "Before": 284, "Being": 285, "Ben": 286, "Bennett": 287, "Berkeley": 288, "Best": 289, "Better": 290, "Between": 291, "Bf": 292, "Big": 293, "Billboard": 294, "Bizerte": 295, "Blood": 296, "Blue": 297, "Blues": 298, "Bogota": 299, "Bongo": 300, "Book": 301, "Borgo": 302, "Born": 303, "Both": 304, "Boy": 305, "Brazil": 306, "Brian": 307, "Brighton": 308, "Britain": 309, "British": 310, "Bronze": 311, "Brother": 312, "Brunei": 313, "Burma": 314, "But": 315, "By": 316, "C": 317, "C.": 318, "CA": 319, "CL": 320, "CO2": 321, "COVID-19": 322, "Ca": 323, "California": 324, "Call": 325, "Calling": 326, "Cambodia": 327, "Can": 328, "Canada": 329, "Canadian": 330, "Cape": 331, "Captain": 332, "Caribbean": 333, "Carl": 334, "Carlo": 335, "Caroline": 336, "Cartoon": 337, "Casey": 338, "Category": 339, "Catholic": 340, "Cats": 341, "Center": 342, "Central": 343, "Centre": 344, "Champions": 345, "Charles": 346, "Chelsea": 347, "Chen": 348, "Chicago": 349, "Chief": 350, "China": 351, "Chinese": 352, "Christ": 353, "Christian": 354, "Christianity": 355, "Christmas": 356, "Christopher": 357, "City": 358, "Ciudad": 359, "Civil": 360, "Club": 361, "Co.": 362, "Coalition": 363, "Coast": 364, "Coca": 365, "Cola": 366, "Cold": 367, "College": 368, "Colo": 369, "Colombian": 370, "Come": 371, "Commando": 372, "Committee": 373, "Communication": 374, "Communist": 375, "Conference": 376, "Congress": 377, "Coppola": 378, "Corinth": 379, "Corsica": 380, "Cos": 381, "Council": 382, "County": 383, "Court": 384, "Cream": 385, "Creek": 386, "Cruz": 387, "Cup": 388, "D": 389, "D.C.": 390, "DC5": 391, "DNA": 392, "Dad": 393, "Daddy": 394, "Dakota": 395, "Dam": 396, "Dandenong": 397, "Daniel": 398, "Danish": 399, "Danny": 400, "Dark": 401, "Daryl": 402, "David": 403, "De": 404, "Death": 405, "December": 406, "Deer": 407, "Democratic": 408, "Denis": 409, "Department": 410, "Despite": 411, "Detective": 412, "Detroit": 413, "Development": 414, "Did": 415, "District": 416, "Division": 417, "Do": 418, "Don": 419, "Donald": 420, "Dongduk": 421, "Dr.": 422, "Dragon": 423, "Drug": 424, "Dubai": 425, "Due": 426, "Duke": 427, "Dun": 428, "During": 429, "EP": 430, "Each": 431, "Eagle": 432, "Earlier": 433, "Earth": 434, "East": 435, "Eastern": 436, "Eddie": 437, "Edgar": 438, "Edison": 439, "Education": 440, "Einstein": 441, "El": 442, "Electronic": 443, "Emirates": 444, "Empire": 445, "Engelbart": 446, "England": 447, "English": 448, "Entertainment": 449, "Europe": 450, "European": 451, "Even": 452, "Ever": 453, "Every": 454, "Everybody": 455, "Everyone": 456, "Everything": 457, "Except": 458, "F.C.": 459, "FANK": 460, "FBI": 461, "FC": 462, "FIFA": 463, "Fall": 464, "February": 465, "Federal": 466, "Federation": 467, "Feel": 468, "Felix": 469, "Field": 470, "Finland": 471, "Finn": 472, "Fire": 473, "First": 474, "Fitz": 475, "Fleet": 476, "Flex": 477, "Folks": 478, "Following": 479, "Football": 480, "For": 481, "Force": 482, "Forces": 483, "Forest": 484, "Formosa": 485, "Fort": 486, "Forward": 487, "Foster": 488, "Foundation": 489, "France": 490, "Francesca": 491, "Francis": 492, "Francisco": 493, "Frank": 494, "Franz": 495, "Free": 496, "French": 497, "Friday": 498, "Friedrich": 499, "From": 500, "Fu": 501, "Fuencaliente": 502, "Full": 503, "GHB": 504, "GO": 505, "Gabon": 506, "Gallery": 507, "Game": 508, "Games": 509, "Gates": 510, "Gaussian": 511, "Geeta": 512, "General": 513, "Geneva": 514, "George": 515, "Georgia": 516, "German": 517, "Germany": 518, "Get": 519, "Ghana": 520, "Ghostbusters": 521, "Girl": 522, "Give": 523, "Go": 524, "Goar": 525, "God": 526, "Gold": 527, "Good": 528, "Got": 529, "Government": 530, "Governor": 531, "Governorate": 532, "Grammy": 533, "Grand": 534, "Great": 535, "Greece": 536, "Greek": 537, "Group": 538, "Guess": 539, "Guide": 540, "Gulf": 541, "Guys": 542, "Gwen": 543, "H": 544, "H.": 545, "H2O": 546, "HIV": 547, "HTML": 548, "H_{2}(p_{b": 549, "Hall": 550, "Hamilton": 551, "Hang": 552, "Hanoi": 553, "Harbour": 554, "Harold": 555, "Harry": 556, "Harvard": 557, "Have": 558, "Hayes": 559, "He": 560, "Heavy": 561, "Heinrich": 562, "Helena": 563, "Henry": 564, "Her": 565, "Here": 566, "Heritage": 567, "Hey": 568, "Hi": 569, "High": 570, "Hill": 571, "Hillel": 572, "His": 573, "Home": 574, "Hong": 575, "Honor": 576, "Hot": 577, "Hotel": 578, "House": 579, "How": 580, "However": 581, "Hungary": 582, "Hunters": 583, "I": 584, "ID": 585, "IED": 586, "II": 587, "III": 588, "ISBN": 589, "ISIL": 590, "IUCN": 591, "I_{\\mathcal": 592, "Ice": 593, "Idlib": 594, "If": 595, "Imagine": 596, "In": 597, "Independent": 598, "India": 599, "Indian": 600, "Indochina": 601, "Indonesia": 602, "Indonesian": 603, "Industrial": 604, "Information": 605, "Inspector": 606, "Institute": 607, "Intef": 608, "Integra": 609, "International": 610, "Internet": 611, "Iran": 612, "Iranian": 613, "Iraq": 614, "Ireland": 615, "Irish": 616, "Is": 617, "Isabella": 618, "Islam": 619, "Island": 620, "Islands": 621, "Israel": 622, "Israeli": 623, "It": 624, "Italian": 625, "Italy": 626, "Its": 627, "J.": 628, "J.W.": 629, "J79": 630, "Jacques": 631, "Jamaica": 632, "Jamaican": 633, "James": 634, "Jan": 635, "Jandun": 636, "Janeiro": 637, "January": 638, "Japan": 639, "Japanese": 640, "Jean": 641, "Jeff": 642, "Jersey": 643, "Jesus": 644, "Jim": 645, "Jo": 646, "Joey": 647, "John": 648, "Johnny": 649, "Johnson": 650, "Jong": 651, "Josephine": 652, "Journal": 653, "Juan": 654, "Judaica": 655, "July": 656, "June": 657, "Jupiter": 658, "Just": 659, "Juventus": 660, "K": 661, "Karl": 662, "Katz": 663, "Kazakh": 664, "Keep": 665, "Khan": 666, "Khanate": 667, "Khmer": 668, "Kill": 669, "Kim": 670, "King": 671, "Kingdom": 672, "Kirchhoff": 673, "Klaus": 674, "Knight": 675, "Koli": 676, "Kong": 677, "Kopiec": 678, "Korea": 679, "Korean": 680, "Krak\u00f3w": 681, "Kung": 682, "Kuwait": 683, "La": 684, "Labour": 685, "Lady": 686, "Lake": 687, "Land": 688, "Laos": 689, "Last": 690, "Latakia": 691, "Later": 692, "Latin": 693, "Laughter": 694, "Lawrence": 695, "League": 696, "Lebanon": 697, "Lee": 698, "Lehrhaus": 699, "Leopold": 700, "Let": 701, "Levant": 702, "Li": 703, "Liberal": 704, "Liberty": 705, "Life": 706, "Like": 707, "Likewise": 708, "Lima": 709, "Lincoln": 710, "List": 711, "Listen": 712, "Little": 713, "Location": 714, "Lomond": 715, "London": 716, "Long": 717, "Look": 718, "Lord": 719, "Los": 720, "Louis": 721, "Lower": 722, "Lt": 723, "Luke": 724, "Lyon": 725, "Lyrically": 726, "MTV": 727, "MW": 728, "MacArthur": 729, "Madrid": 730, "Major": 731, "Malaysia": 732, "Man": 733, "Manama": 734, "Manchester": 735, "Mandela": 736, "Many": 737, "March": 738, "Marcus": 739, "Mario": 740, "Maritime": 741, "Marne": 742, "Mars": 743, "Marshall": 744, "Martin": 745, "Mar\u00eda": 746, "Master": 747, "May": 748, "Maybe": 749, "Me": 750, "Meanwhile": 751, "Medicine": 752, "Mediterranean": 753, "Memorial": 754, "Men": 755, "Mendes": 756, "Merced": 757, "Messi": 758, "Mexican": 759, "Mexico": 760, "Microsoft": 761, "Middle": 762, "Minister": 763, "Ministry": 764, "Minogue": 765, "Miss": 766, "Mohamed": 767, "Mongols": 768, "Monster": 769, "Moore": 770, "More": 771, "Morocco": 772, "Moscow": 773, "Most": 774, "Mother": 775, "Mound": 776, "Mount": 777, "Mountain": 778, "Mr.": 779, "Mrs.": 780, "Muan": 781, "Museum": 782, "Music": 783, "My": 784, "NASA": 785, "NPO": 786, "NY": 787, "Na": 788, "Name": 789, "Nantes": 790, "Naples": 791, "Narita": 792, "Nathan": 793, "National": 794, "Nations": 795, "Naval": 796, "Navy": 797, "Nazi": 798, "Nelson": 799, "Netherlands": 800, "Network": 801, "Never": 802, "New": 803, "News": 804, "Niki": 805, "Nikita": 806, "Nile": 807, "No": 808, "Nobel": 809, "Nobody": 810, "None": 811, "Nong": 812, "North": 813, "Norway": 814, "Not": 815, "November": 816, "Now": 817, "Nozaki": 818, "O": 819, "O'Brien": 820, "OK": 821, "Ocean": 822, "October": 823, "Of": 824, "Office": 825, "Often": 826, "Oh": 827, "Ohio": 828, "Okay": 829, "Okinawan": 830, "Old": 831, "Oliver": 832, "Olympic": 833, "On": 834, "Once": 835, "One": 836, "Only": 837, "Open": 838, "Opole": 839, "Or": 840, "Order": 841, "Other": 842, "Others": 843, "Otto": 844, "Our": 845, "Out": 846, "Over": 847, "Oxford": 848, "P.": 849, "Pacific": 850, "Pakistan": 851, "Palace": 852, "Palmer": 853, "Pan": 854, "Panama": 855, "Paradise": 856, "Paris": 857, "Park": 858, "Part": 859, "Party": 860, "Paul": 861, "Peace": 862, "Peasants": 863, "Peninsula": 864, "People": 865, "Perhaps": 866, "Period": 867, "Perry": 868, "Persians": 869, "Peru": 870, "Peter": 871, "Philadelphia": 872, "Philippines": 873, "Phillips": 874, "Piero": 875, "Place": 876, "Plague": 877, "Plant": 878, "Plastics": 879, "Please": 880, "Point": 881, "Poland": 882, "Police": 883, "Policy": 884, "Polish": 885, "Polynesians": 886, "Pop": 887, "Pope": 888, "Population": 889, "Port": 890, "Portugal": 891, "Portuguese": 892, "Power": 893, "President": 894, "Pretty": 895, "Prime": 896, "Prince": 897, "Princess": 898, "Professor": 899, "Province": 900, "Prue": 901, "Prussia": 902, "Put": 903, "Q": 904, "Q\\times": 905, "Q\\to": 906, "Qatar": 907, "Qualify": 908, "Quarter": 909, "Queen": 910, "R": 911, "R.": 912, "RCTV": 913, "RTL": 914, "Rachel": 915, "Radio": 916, "Rahman": 917, "Railway": 918, "Ralph": 919, "Real": 920, "Red": 921, "Remember": 922, "Republic": 923, "Retrieved": 924, "Revolution": 925, "Richard": 926, "Right": 927, "Rigid": 928, "Rio": 929, "River": 930, "Roads": 931, "Roman": 932, "Rome": 933, "Ronaldo": 934, "Ross": 935, "Runners": 936, "Russia": 937, "Russian": 938, "S": 939, "SC": 940, "SIGN": 941, "Sabrina": 942, "Said": 943, "Saint": 944, "Sally": 945, "Sam": 946, "Samsung": 947, "San": 948, "Saturday": 949, "Saudi": 950, "Schmidt": 951, "School": 952, "Schreiber": 953, "Science": 954, "Scotland": 955, "Scott": 956, "Scottish": 957, "Scruton": 958, "Sea": 959, "Second": 960, "Secretary": 961, "Secrets": 962, "See": 963, "Senate": 964, "Senator": 965, "Senj\u014d": 966, "September": 967, "Serie": 968, "Service": 969, "Several": 970, "Shakopee": 971, "Shall": 972, "Shang": 973, "She": 974, "Show": 975, "Simon": 976, "Since": 977, "Singapore": 978, "Singer": 979, "Sir": 980, "Six": 981, "Slovak": 982, "Slow": 983, "Smith": 984, "Sniffleball": 985, "So": 986, "Social": 987, "Society": 988, "Solomon": 989, "Somalia": 990, "Some": 991, "Someone": 992, "Something": 993, "Sometimes": 994, "Sorry": 995, "Soul": 996, "Sound": 997, "Sounds": 998, "Souq": 999, "South": 1000, "Southern": 1001, "Soviet": 1002, "Sowiniec": 1003, "Space": 1004, "Spain": 1005, "Spanish": 1006, "Spartans": 1007, "Speaking": 1008, "Special": 1009, "Square": 1010, "St.": 1011, "Stacy": 1012, "Stadium": 1013, "Stage": 1014, "Stalin": 1015, "Stanford": 1016, "State": 1017, "States": 1018, "Station": 1019, "Statue": 1020, "Still": 1021, "Stop": 1022, "Stories": 1023, "Strabo": 1024, "Street": 1025, "Summa": 1026, "Summer": 1027, "Sun": 1028, "Sunday": 1029, "Super": 1030, "Supporting": 1031, "Supreme": 1032, "Sure": 1033, "Sweden": 1034, "Swedes": 1035, "Swedish": 1036, "Sweet": 1037, "Swiss": 1038, "Switzerland": 1039, "Syria": 1040, "Syrian": 1041, "Systems": 1042, "S}\\mathbf": 1043, "S\u014dji": 1044, "T": 1045, "TO": 1046, "TV": 1047, "Taiwan": 1048, "Taiwanese": 1049, "Tank": 1050, "Tanzania": 1051, "Taro": 1052, "Taylor": 1053, "Technology": 1054, "Television": 1055, "Tell": 1056, "Temple": 1057, "Tengku": 1058, "Thailand": 1059, "Than": 1060, "Thanks": 1061, "Thap": 1062, "That": 1063, "The": 1064, "Their": 1065, "Then": 1066, "There": 1067, "Therefore": 1068, "Theresa": 1069, "These": 1070, "They": 1071, "Things": 1072, "Third": 1073, "This": 1074, "Thomas": 1075, "Those": 1076, "Thought": 1077, "Three": 1078, "Thursday": 1079, "Thus": 1080, "Tildy": 1081, "Time": 1082, "To": 1083, "Today": 1084, "Tokyo": 1085, "Town": 1086, "Trafalgar": 1087, "Treaty": 1088, "Trichodorus": 1089, "Trinidad": 1090, "Trump": 1091, "Try": 1092, "Tumangang": 1093, "Turkish": 1094, "Two": 1095, "Typically": 1096, "U.S.": 1097, "UC": 1098, "UK": 1099, "UN": 1100, "UNESCO": 1101, "US": 1102, "Um": 1103, "Under": 1104, "Understand": 1105, "Union": 1106, "United": 1107, "University": 1108, "Until": 1109, "Up": 1110, "Valley": 1111, "Var\u00e8se": 1112, "Venezuela": 1113, "Venus": 1114, "Very": 1115, "Vice": 1116, "Victor": 1117, "Video": 1118, "Vietnam": 1119, "Villiers": 1120, "V\u00e4rmland": 1121, "Wait": 1122, "Waldersee": 1123, "Wales": 1124, "Wallace": 1125, "War": 1126, "Warsaw": 1127, "Was": 1128, "Washington": 1129, "We": 1130, "Web": 1131, "Weekly": 1132, "Well": 1133, "Were": 1134, "West": 1135, "Western": 1136, "What": 1137, "Whatever": 1138, "When": 1139, "Where": 1140, "Which": 1141, "While": 1142, "White": 1143, "Who": 1144, "Why": 1145, "Wieliczka": 1146, "Will": 1147, "William": 1148, "Windows": 1149, "Wise": 1150, "With": 1151, "Without": 1152, "Woman": 1153, "Women": 1154, "World": 1155, "Worthington": 1156, "Wow": 1157, "Wyler": 1158, "X": 1159, "YOU": 1160, "Yamanoue": 1161, "Yeah": 1162, "Year": 1163, "Years": 1164, "Yes": 1165, "Yet": 1166, "York": 1167, "Yorkshire": 1168, "You": 1169, "Your": 1170, "Yumi": 1171, "Zealand": 1172, "Zoe": 1173, "Zo\u00eb": 1174, "[": 1175, "\\boldsymbol": 1176, "\\cdot": 1177, "\\displaystyle": 1178, "\\mathbf": 1179, "\\sigma": 1180, "]": 1181, "_": 1182, "a": 1183, "abdomen": 1184, "abilities": 1185, "ability": 1186, "able": 1187, "about": 1188, "above": 1189, "abroad": 1190, "accent": 1191, "accept": 1192, "accepted": 1193, "access": 1194, "accomplish": 1195, "accomplished": 1196, "according": 1197, "accounts": 1198, "achievements": 1199, "acids": 1200, "acquired": 1201, "across": 1202, "act": 1203, "acting": 1204, "action": 1205, "active": 1206, "activities": 1207, "activity": 1208, "acts": 1209, "actually": 1210, "actuator": 1211, "added": 1212, "adding": 1213, "addition": 1214, "additional": 1215, "addressed": 1216, "adjective": 1217, "administration": 1218, "administrative": 1219, "administratively": 1220, "admit": 1221, "admitted": 1222, "adopted": 1223, "adoption": 1224, "adults": 1225, "advanced": 1226, "advances": 1227, "advice": 1228, "advised": 1229, "affair": 1230, "affairs": 1231, "affected": 1232, "affecting": 1233, "affection": 1234, "affiliated": 1235, "affliction": 1236, "afraid": 1237, "after": 1238, "again": 1239, "against": 1240, "age": 1241, "aged": 1242, "agency": 1243, "agent": 1244, "ago": 1245, "agree": 1246, "agreed": 1247, "agreement": 1248, "agriculture": 1249, "ahead": 1250, "air": 1251, "aircraft": 1252, "aired": 1253, "airport": 1254, "al": 1255, "album": 1256, "albums": 1257, "algorithm": 1258, "alive": 1259, "all": 1260, "alliance": 1261, "allow": 1262, "allowed": 1263, "almost": 1264, "alone": 1265, "along": 1266, "alongside": 1267, "alphabet": 1268, "already": 1269, "also": 1270, "altered": 1271, "alternate": 1272, "although": 1273, "always": 1274, "am": 1275, "among": 1276, "amount": 1277, "amounts": 1278, "an": 1279, "analysis": 1280, "ancestors": 1281, "ancient": 1282, "and": 1283, "angry": 1284, "animal": 1285, "animals": 1286, "anniversary": 1287, "announced": 1288, "annoying": 1289, "annual": 1290, "annually": 1291, "anonymous": 1292, "another": 1293, "answer": 1294, "answered": 1295, "answering": 1296, "anti": 1297, "ants": 1298, "any": 1299, "anybody": 1300, "anymore": 1301, "anyone": 1302, "anything": 1303, "anyway": 1304, "anywhere": 1305, "apart": 1306, "apartment": 1307, "apology": 1308, "app": 1309, "apparent": 1310, "apparently": 1311, "appear": 1312, "appearance": 1313, "appearances": 1314, "appeared": 1315, "appears": 1316, "applications": 1317, "appointed": 1318, "appreciate": 1319, "approach": 1320, "appropriate": 1321, "approved": 1322, "approximate": 1323, "approximately": 1324, "arch": 1325, "archeological": 1326, "architectural": 1327, "are": 1328, "area": 1329, "areas": 1330, "arm": 1331, "armament": 1332, "arms": 1333, "army": 1334, "around": 1335, "arrangement": 1336, "arrest": 1337, "arrived": 1338, "arrogant": 1339, "art": 1340, "artist": 1341, "artistic": 1342, "artists": 1343, "arts": 1344, "as": 1345, "ashamed": 1346, "ask": 1347, "asked": 1348, "asking": 1349, "asks": 1350, "at": 1351, "atmosphere": 1352, "atomic": 1353, "attached": 1354, "attempt": 1355, "attempted": 1356, "attempting": 1357, "attempts": 1358, "attend": 1359, "attention": 1360, "attenuated": 1361, "audience": 1362, "audio": 1363, "author": 1364, "authority": 1365, "authors": 1366, "autonomous": 1367, "available": 1368, "average": 1369, "awake": 1370, "award": 1371, "awarded": 1372, "awards": 1373, "awareness": 1374, "away": 1375, "awesome": 1376, "azide": 1377, "b": 1378, "baby": 1379, "bad": 1380, "band": 1381, "bang": 1382, "bank": 1383, "banks": 1384, "barbarian": 1385, "barely": 1386, "base": 1387, "based": 1388, "basement": 1389, "basic": 1390, "basically": 1391, "basis": 1392, "battery": 1393, "battle": 1394, "be": 1395, "beaches": 1396, "bear": 1397, "beaten": 1398, "beautiful": 1399, "became": 1400, "because": 1401, "become": 1402, "becomes": 1403, "becoming": 1404, "bed": 1405, "been": 1406, "before": 1407, "began": 1408, "begin": 1409, "beginning": 1410, "begins": 1411, "behavior": 1412, "behavioral": 1413, "behind": 1414, "being": 1415, "believe": 1416, "believed": 1417, "bell": 1418, "belong": 1419, "below": 1420, "belt": 1421, "benefit": 1422, "besides": 1423, "best": 1424, "bet": 1425, "betrayed": 1426, "better": 1427, "between": 1428, "beyond": 1429, "bicycle": 1430, "big": 1431, "bigger": 1432, "biggest": 1433, "billion": 1434, "binary": 1435, "biology": 1436, "birth": 1437, "birthday": 1438, "bishop": 1439, "bit": 1440, "bitter": 1441, "blind": 1442, "blogs": 1443, "blood": 1444, "bloody": 1445, "blue": 1446, "board": 1447, "boat": 1448, "bodies": 1449, "bodily": 1450, "body": 1451, "boil": 1452, "bomber": 1453, "bombing": 1454, "bombs": 1455, "bone": 1456, "book": 1457, "books": 1458, "border": 1459, "bore": 1460, "boring": 1461, "born": 1462, "both": 1463, "bottle": 1464, "bottles": 1465, "bottom": 1466, "bought": 1467, "bound": 1468, "boundary": 1469, "bowl": 1470, "box": 1471, "boy": 1472, "boyfriend": 1473, "boys": 1474, "brain": 1475, "branch": 1476, "branches": 1477, "brand": 1478, "break": 1479, "breakdown": 1480, "breathe": 1481, "breathing": 1482, "breed": 1483, "breeds": 1484, "bridge": 1485, "bring": 1486, "broke": 1487, "broken": 1488, "brother": 1489, "brothers": 1490, "brought": 1491, "budget": 1492, "build": 1493, "building": 1494, "buildings": 1495, "built": 1496, "bulk": 1497, "bullet": 1498, "bunch": 1499, "buried": 1500, "bursts": 1501, "bus": 1502, "business": 1503, "businesses": 1504, "but": 1505, "butt": 1506, "buy": 1507, "by": 1508, "ca": 1509, "cabinet": 1510, "caf\u00e9": 1511, "calculate": 1512, "calendar": 1513, "call": 1514, "called": 1515, "calling": 1516, "calls": 1517, "calm": 1518, "cam": 1519, "came": 1520, "camera": 1521, "campaign": 1522, "campaigns": 1523, "campus": 1524, "can": 1525, "cancelled": 1526, "cancer": 1527, "candidate": 1528, "candidates": 1529, "canoe": 1530, "capable": 1531, "capital": 1532, "capsule": 1533, "captain": 1534, "capture": 1535, "car": 1536, "card": 1537, "cards": 1538, "care": 1539, "career": 1540, "carefully": 1541, "cares": 1542, "carried": 1543, "carries": 1544, "carry": 1545, "carrying": 1546, "cars": 1547, "case": 1548, "cases": 1549, "cash": 1550, "casino": 1551, "castle": 1552, "castles": 1553, "cat": 1554, "categories": 1555, "caught": 1556, "cause": 1557, "caused": 1558, "causes": 1559, "cavalry": 1560, "celebrity": 1561, "census": 1562, "center": 1563, "central": 1564, "centuries": 1565, "century": 1566, "ceremony": 1567, "certain": 1568, "certainly": 1569, "chain": 1570, "chains": 1571, "champion": 1572, "champions": 1573, "championship": 1574, "chance": 1575, "change": 1576, "changed": 1577, "changes": 1578, "channel": 1579, "chanpur\u016b": 1580, "chapter": 1581, "character": 1582, "characterised": 1583, "characters": 1584, "charcoal": 1585, "charge": 1586, "charged": 1587, "charges": 1588, "charity": 1589, "charm": 1590, "chase": 1591, "chief": 1592, "child": 1593, "childhood": 1594, "children": 1595, "choice": 1596, "choose": 1597, "chores": 1598, "chose": 1599, "chosen": 1600, "cinematic": 1601, "circuit": 1602, "cited": 1603, "cities": 1604, "citing": 1605, "citizens": 1606, "city": 1607, "civil": 1608, "civilian": 1609, "claim": 1610, "claimed": 1611, "clean": 1612, "clear": 1613, "climate": 1614, "clinic": 1615, "clips": 1616, "close": 1617, "closed": 1618, "closely": 1619, "closing": 1620, "clothes": 1621, "clothing": 1622, "cloud": 1623, "club": 1624, "cluster": 1625, "co": 1626, "coach": 1627, "coastline": 1628, "code": 1629, "coffee": 1630, "cold": 1631, "collapse": 1632, "collection": 1633, "colonial": 1634, "colony": 1635, "color": 1636, "column": 1637, "columns": 1638, "combat": 1639, "combined": 1640, "come": 1641, "comes": 1642, "comfortable": 1643, "coming": 1644, "command": 1645, "commercial": 1646, "commissioned": 1647, "committed": 1648, "common": 1649, "commonly": 1650, "communist": 1651, "communities": 1652, "community": 1653, "compact": 1654, "companies": 1655, "company": 1656, "compared": 1657, "competed": 1658, "competing": 1659, "competitions": 1660, "complain": 1661, "complete": 1662, "completed": 1663, "completely": 1664, "complex": 1665, "component": 1666, "components": 1667, "composed": 1668, "composer": 1669, "composition": 1670, "compound": 1671, "compounds": 1672, "comprises": 1673, "computer": 1674, "concentration": 1675, "concept": 1676, "concluded": 1677, "condemned": 1678, "condition": 1679, "conditions": 1680, "conducted": 1681, "conductor": 1682, "confirm": 1683, "confirmed": 1684, "conflict": 1685, "connect": 1686, "connected": 1687, "consensus": 1688, "conservation": 1689, "conservative": 1690, "consider": 1691, "considered": 1692, "consists": 1693, "consolation": 1694, "console": 1695, "consoles": 1696, "constructed": 1697, "construction": 1698, "contact": 1699, "contain": 1700, "contained": 1701, "containing": 1702, "contains": 1703, "content": 1704, "contest": 1705, "contestants": 1706, "context": 1707, "continental": 1708, "continue": 1709, "continued": 1710, "continues": 1711, "contract": 1712, "contrary": 1713, "contributed": 1714, "control": 1715, "controlled": 1716, "conversion": 1717, "convince": 1718, "convinced": 1719, "convoy": 1720, "convoys": 1721, "cool": 1722, "cooperate": 1723, "cop": 1724, "copies": 1725, "copy": 1726, "corner": 1727, "corpse": 1728, "correctly": 1729, "cost": 1730, "could": 1731, "count": 1732, "counter": 1733, "countries": 1734, "country": 1735, "couple": 1736, "coupled": 1737, "course": 1738, "courses": 1739, "court": 1740, "cover": 1741, "covered": 1742, "covering": 1743, "covers": 1744, "cow": 1745, "crash": 1746, "crazy": 1747, "create": 1748, "created": 1749, "creates": 1750, "creating": 1751, "creative": 1752, "creatures": 1753, "credit": 1754, "crimes": 1755, "crisis": 1756, "critical": 1757, "cross": 1758, "crossed": 1759, "crossing": 1760, "crush": 1761, "cultivation": 1762, "cultural": 1763, "culture": 1764, "cup": 1765, "cure": 1766, "curiosity": 1767, "current": 1768, "currently": 1769, "curry": 1770, "curve": 1771, "customer": 1772, "customs": 1773, "cut": 1774, "cycle": 1775, "d": 1776, "dad": 1777, "daddy": 1778, "daily": 1779, "damage": 1780, "damaged": 1781, "dance": 1782, "danger": 1783, "dangerous": 1784, "darkness": 1785, "data": 1786, "date": 1787, "dating": 1788, "daughter": 1789, "day": 1790, "daylight": 1791, "days": 1792, "de": 1793, "dead": 1794, "deal": 1795, "dealing": 1796, "dear": 1797, "death": 1798, "debate": 1799, "debut": 1800, "decades": 1801, "decide": 1802, "decided": 1803, "declare": 1804, "declared": 1805, "dedicated": 1806, "deemed": 1807, "deep": 1808, "deeply": 1809, "defeating": 1810, "defender": 1811, "defense": 1812, "defined": 1813, "deformations": 1814, "degree": 1815, "delivery": 1816, "demand": 1817, "democracy": 1818, "dentist": 1819, "department": 1820, "depressed": 1821, "deputy": 1822, "derive": 1823, "derived": 1824, "descent": 1825, "describe": 1826, "described": 1827, "description": 1828, "design": 1829, "designated": 1830, "designations": 1831, "designed": 1832, "desire": 1833, "destiny": 1834, "destroy": 1835, "destroyed": 1836, "destroyer": 1837, "destroyers": 1838, "destroying": 1839, "detect": 1840, "determination": 1841, "determined": 1842, "devastating": 1843, "develop": 1844, "developed": 1845, "developers": 1846, "developing": 1847, "development": 1848, "devices": 1849, "devised": 1850, "dialects": 1851, "diameter": 1852, "dictate": 1853, "did": 1854, "die": 1855, "died": 1856, "dies": 1857, "diet": 1858, "different": 1859, "difficult": 1860, "digit": 1861, "digital": 1862, "direct": 1863, "direction": 1864, "directives": 1865, "director": 1866, "dirty": 1867, "disagreeable": 1868, "discharge": 1869, "discover": 1870, "discovered": 1871, "discuss": 1872, "disease": 1873, "disguised": 1874, "dish": 1875, "display": 1876, "disrupt": 1877, "distance": 1878, "distances": 1879, "distinct": 1880, "distribution": 1881, "district": 1882, "divide": 1883, "divided": 1884, "diving": 1885, "division": 1886, "divorced": 1887, "do": 1888, "doctor": 1889, "doctors": 1890, "does": 1891, "doing": 1892, "dollar": 1893, "dollars": 1894, "domain": 1895, "domestic": 1896, "don": 1897, "done": 1898, "donkey": 1899, "door": 1900, "dorsi": 1901, "double": 1902, "doubled": 1903, "doubles": 1904, "doubt": 1905, "down": 1906, "dozen": 1907, "dragons": 1908, "drama": 1909, "dramatic": 1910, "drastically": 1911, "draw": 1912, "drawing": 1913, "drew": 1914, "drink": 1915, "drinks": 1916, "drive": 1917, "driver": 1918, "driving": 1919, "drop": 1920, "dropped": 1921, "drug": 1922, "drugs": 1923, "drunk": 1924, "dry": 1925, "dubbed": 1926, "duct": 1927, "due": 1928, "during": 1929, "dust": 1930, "duties": 1931, "duty": 1932, "dynamic": 1933, "e": 1934, "e.g.": 1935, "each": 1936, "earlier": 1937, "earliest": 1938, "early": 1939, "earn": 1940, "earning": 1941, "ears": 1942, "earth": 1943, "east": 1944, "eastern": 1945, "easy": 1946, "eat": 1947, "echelon": 1948, "ecology": 1949, "economic": 1950, "economics": 1951, "economy": 1952, "edge": 1953, "edition": 1954, "education": 1955, "effect": 1956, "effective": 1957, "effects": 1958, "efficiency": 1959, "efficient": 1960, "efforts": 1961, "eggs": 1962, "eight": 1963, "either": 1964, "elected": 1965, "electricity": 1966, "element": 1967, "elements": 1968, "elephant": 1969, "elevations": 1970, "elimination": 1971, "else": 1972, "emigrated": 1973, "emotional": 1974, "emotions": 1975, "emperor": 1976, "empire": 1977, "employ": 1978, "employed": 1979, "employees": 1980, "empty": 1981, "en": 1982, "encounter": 1983, "end": 1984, "ended": 1985, "ending": 1986, "ends": 1987, "energy": 1988, "engage": 1989, "engaging": 1990, "engineers": 1991, "engines": 1992, "enjoyed": 1993, "enough": 1994, "entered": 1995, "entering": 1996, "enterprises": 1997, "entire": 1998, "entirely": 1999, "entitled": 2000, "environment": 2001, "environmental": 2002, "episode": 2003, "equations": 2004, "equipment": 2005, "equipped": 2006, "equivalent": 2007, "era": 2008, "escape": 2009, "escort": 2010, "escorted": 2011, "especially": 2012, "essence": 2013, "est": 2014, "established": 2015, "estate": 2016, "estimated": 2017, "etc": 2018, "ethics": 2019, "ethnic": 2020, "ethnicity": 2021, "even": 2022, "evening": 2023, "event": 2024, "events": 2025, "eventually": 2026, "ever": 2027, "every": 2028, "everybody": 2029, "everyone": 2030, "everything": 2031, "evidence": 2032, "evil": 2033, "evolution": 2034, "evolving": 2035, "exactly": 2036, "example": 2037, "examples": 2038, "excellence": 2039, "except": 2040, "exclusive": 2041, "execution": 2042, "executive": 2043, "exhibition": 2044, "exile": 2045, "exist": 2046, "existed": 2047, "existence": 2048, "existing": 2049, "exists": 2050, "exit": 2051, "expatriates": 2052, "expected": 2053, "expecting": 2054, "expensive": 2055, "experience": 2056, "experienced": 2057, "experiencing": 2058, "experiments": 2059, "explain": 2060, "explains": 2061, "exploded": 2062, "exploration": 2063, "exponential": 2064, "extensive": 2065, "extinction": 2066, "extra": 2067, "extraordinary": 2068, "extreme": 2069, "eye": 2070, "f": 2071, "face": 2072, "faces": 2073, "facilitate": 2074, "facility": 2075, "facing": 2076, "fact": 2077, "factors": 2078, "factory": 2079, "failed": 2080, "fails": 2081, "failure": 2082, "fair": 2083, "fairs": 2084, "faith": 2085, "fall": 2086, "families": 2087, "family": 2088, "famous": 2089, "fan": 2090, "far": 2091, "fashion": 2092, "fastest": 2093, "fat": 2094, "father": 2095, "favor": 2096, "favorite": 2097, "fear": 2098, "feast": 2099, "feature": 2100, "featured": 2101, "features": 2102, "featuring": 2103, "federal": 2104, "feed": 2105, "feeding": 2106, "feel": 2107, "feeling": 2108, "feelings": 2109, "feels": 2110, "fees": 2111, "feet": 2112, "fell": 2113, "fellow": 2114, "felt": 2115, "female": 2116, "fetus": 2117, "fever": 2118, "few": 2119, "fiction": 2120, "fictional": 2121, "field": 2122, "fifth": 2123, "fifty": 2124, "fight": 2125, "fighter": 2126, "fighting": 2127, "figure": 2128, "figures": 2129, "files": 2130, "filled": 2131, "film": 2132, "filmed": 2133, "filtered": 2134, "final": 2135, "finalist": 2136, "finally": 2137, "financial": 2138, "find": 2139, "finds": 2140, "fine": 2141, "fingers": 2142, "finish": 2143, "finished": 2144, "fire": 2145, "fired": 2146, "firm": 2147, "first": 2148, "fish": 2149, "fission": 2150, "fit": 2151, "fitting": 2152, "five": 2153, "flat": 2154, "fleeing": 2155, "fleet": 2156, "flies": 2157, "floods": 2158, "floor": 2159, "floors": 2160, "flower": 2161, "flowers": 2162, "flows": 2163, "flu": 2164, "fluid": 2165, "fly": 2166, "flying": 2167, "focus": 2168, "focuses": 2169, "follow": 2170, "followed": 2171, "following": 2172, "follows": 2173, "food": 2174, "foot": 2175, "football": 2176, "footballer": 2177, "for": 2178, "force": 2179, "forced": 2180, "forces": 2181, "forcing": 2182, "foreign": 2183, "forest": 2184, "forests": 2185, "forever": 2186, "forget": 2187, "forgiveness": 2188, "form": 2189, "formally": 2190, "format": 2191, "formed": 2192, "former": 2193, "formidable": 2194, "forms": 2195, "forward": 2196, "found": 2197, "founded": 2198, "four": 2199, "fourth": 2200, "frame": 2201, "free": 2202, "freedom": 2203, "freeze": 2204, "freight": 2205, "frequency": 2206, "frequently": 2207, "friend": 2208, "friends": 2209, "frighten": 2210, "from": 2211, "front": 2212, "frontier": 2213, "fry": 2214, "ft": 2215, "full": 2216, "fully": 2217, "fun": 2218, "function": 2219, "funny": 2220, "further": 2221, "future": 2222, "galaxies": 2223, "galaxy": 2224, "game": 2225, "games": 2226, "gap": 2227, "garbage": 2228, "gas": 2229, "gate": 2230, "gateway": 2231, "gather": 2232, "gave": 2233, "gene": 2234, "general": 2235, "generally": 2236, "generation": 2237, "genetic": 2238, "genus": 2239, "geographic": 2240, "geometry": 2241, "get": 2242, "gets": 2243, "getting": 2244, "gifts": 2245, "gigs": 2246, "girl": 2247, "girlfriend": 2248, "girls": 2249, "give": 2250, "given": 2251, "gives": 2252, "giving": 2253, "global": 2254, "globe": 2255, "gloves": 2256, "go": 2257, "goal": 2258, "goats": 2259, "god": 2260, "gods": 2261, "goes": 2262, "going": 2263, "gold": 2264, "gon": 2265, "gone": 2266, "good": 2267, "goods": 2268, "got": 2269, "gotten": 2270, "government": 2271, "governments": 2272, "gradually": 2273, "graduate": 2274, "grandfather": 2275, "granted": 2276, "graphical": 2277, "graphics": 2278, "grateful": 2279, "grave": 2280, "grease": 2281, "great": 2282, "greater": 2283, "greatest": 2284, "grew": 2285, "grid": 2286, "grip": 2287, "ground": 2288, "grounds": 2289, "group": 2290, "groups": 2291, "grow": 2292, "growing": 2293, "growth": 2294, "guard": 2295, "guess": 2296, "guests": 2297, "guidance": 2298, "guitar": 2299, "gun": 2300, "guns": 2301, "guy": 2302, "guys": 2303, "habitats": 2304, "had": 2305, "hair": 2306, "half": 2307, "hall": 2308, "hand": 2309, "handkerchief": 2310, "handle": 2311, "hands": 2312, "hanga": 2313, "hanging": 2314, "happen": 2315, "happened": 2316, "happening": 2317, "happens": 2318, "happiness": 2319, "happy": 2320, "hard": 2321, "hardly": 2322, "hare": 2323, "harsh": 2324, "has": 2325, "have": 2326, "haven": 2327, "having": 2328, "he": 2329, "head": 2330, "headed": 2331, "heads": 2332, "healing": 2333, "health": 2334, "healthy": 2335, "hear": 2336, "heard": 2337, "heart": 2338, "hearts": 2339, "heat": 2340, "heavy": 2341, "height": 2342, "held": 2343, "helicopter": 2344, "helicopters": 2345, "help": 2346, "helped": 2347, "helping": 2348, "her": 2349, "here": 2350, "hereby": 2351, "hero": 2352, "herself": 2353, "hide": 2354, "high": 2355, "higher": 2356, "highest": 2357, "highly": 2358, "highways": 2359, "him": 2360, "himself": 2361, "hired": 2362, "his": 2363, "historians": 2364, "historical": 2365, "history": 2366, "hit": 2367, "hold": 2368, "holds": 2369, "home": 2370, "homeless": 2371, "honestly": 2372, "honey": 2373, "honor": 2374, "honour": 2375, "hope": 2376, "horizon": 2377, "horrible": 2378, "horse": 2379, "horses": 2380, "hospital": 2381, "hospitals": 2382, "host": 2383, "hostages": 2384, "hosted": 2385, "hosts": 2386, "hot": 2387, "hotel": 2388, "hour": 2389, "hours": 2390, "house": 2391, "households": 2392, "houses": 2393, "how": 2394, "however": 2395, "huge": 2396, "huh": 2397, "human": 2398, "humans": 2399, "humidity": 2400, "hung": 2401, "hunting": 2402, "hurry": 2403, "hurt": 2404, "husband": 2405, "hypothesis": 2406, "i.e.": 2407, "ice": 2408, "idea": 2409, "ideas": 2410, "identified": 2411, "identify": 2412, "if": 2413, "ill": 2414, "illegal": 2415, "illegitimate": 2416, "illusion": 2417, "illustrated": 2418, "image": 2419, "images": 2420, "imagine": 2421, "immediately": 2422, "immoral": 2423, "immune": 2424, "immunity": 2425, "impact": 2426, "importance": 2427, "important": 2428, "importantly": 2429, "imported": 2430, "impossible": 2431, "impressive": 2432, "improve": 2433, "improved": 2434, "in": 2435, "incident": 2436, "include": 2437, "included": 2438, "includes": 2439, "including": 2440, "inconsistent": 2441, "incorporated": 2442, "increase": 2443, "increased": 2444, "increases": 2445, "increasingly": 2446, "incredible": 2447, "indeed": 2448, "independence": 2449, "independent": 2450, "index": 2451, "indicates": 2452, "individual": 2453, "individuals": 2454, "induced": 2455, "industries": 2456, "industry": 2457, "infected": 2458, "infinite": 2459, "influence": 2460, "influenced": 2461, "information": 2462, "informed": 2463, "infrastructure": 2464, "inhabit": 2465, "inhabited": 2466, "inherent": 2467, "initially": 2468, "inner": 2469, "innovation": 2470, "innovations": 2471, "input": 2472, "insane": 2473, "inside": 2474, "insisted": 2475, "inspiration": 2476, "inspired": 2477, "installation": 2478, "instance": 2479, "instead": 2480, "instinct": 2481, "instruction": 2482, "instructions": 2483, "instructor": 2484, "instruments": 2485, "intact": 2486, "intelligence": 2487, "intended": 2488, "intense": 2489, "intensity": 2490, "intentions": 2491, "interaction": 2492, "interest": 2493, "interesting": 2494, "interests": 2495, "interface": 2496, "intermediary": 2497, "international": 2498, "interventions": 2499, "interview": 2500, "intimidating": 2501, "into": 2502, "introduce": 2503, "introduced": 2504, "introduction": 2505, "invaded": 2506, "invasion": 2507, "invent": 2508, "investigation": 2509, "investment": 2510, "invited": 2511, "involve": 2512, "involved": 2513, "involves": 2514, "is": 2515, "island": 2516, "islands": 2517, "isolated": 2518, "isolation": 2519, "isomer": 2520, "issue": 2521, "issues": 2522, "it": 2523, "its": 2524, "itself": 2525, "jazz": 2526, "jerk": 2527, "job": 2528, "join": 2529, "joined": 2530, "joining": 2531, "journalist": 2532, "journey": 2533, "jungle": 2534, "jurisdiction": 2535, "jury": 2536, "just": 2537, "justice": 2538, "keep": 2539, "keeps": 2540, "key": 2541, "kid": 2542, "kidney": 2543, "kids": 2544, "kill": 2545, "killed": 2546, "killer": 2547, "killing": 2548, "kills": 2549, "kilometres": 2550, "kind": 2551, "kinds": 2552, "king": 2553, "kings": 2554, "kit": 2555, "km": 2556, "km\u00b2": 2557, "knew": 2558, "knight": 2559, "knights": 2560, "knives": 2561, "know": 2562, "knowing": 2563, "knowledge": 2564, "known": 2565, "knows": 2566, "l": 2567, "la": 2568, "lab": 2569, "label": 2570, "labor": 2571, "lady": 2572, "land": 2573, "landed": 2574, "landing": 2575, "landscape": 2576, "language": 2577, "languages": 2578, "large": 2579, "larger": 2580, "largest": 2581, "larvae": 2582, "last": 2583, "lasted": 2584, "late": 2585, "later": 2586, "latest": 2587, "latter": 2588, "laugh": 2589, "laughter": 2590, "launched": 2591, "law": 2592, "laws": 2593, "lay": 2594, "layout": 2595, "lead": 2596, "leader": 2597, "leaders": 2598, "leadership": 2599, "leading": 2600, "leads": 2601, "league": 2602, "leak": 2603, "learn": 2604, "learned": 2605, "learning": 2606, "least": 2607, "leave": 2608, "leaves": 2609, "leaving": 2610, "led": 2611, "left": 2612, "leg": 2613, "legal": 2614, "legend": 2615, "legends": 2616, "less": 2617, "lessons": 2618, "let": 2619, "lets": 2620, "letters": 2621, "level": 2622, "levels": 2623, "liberal": 2624, "license": 2625, "lie": 2626, "lies": 2627, "life": 2628, "lifetime": 2629, "lift": 2630, "light": 2631, "lights": 2632, "like": 2633, "liked": 2634, "likely": 2635, "limit": 2636, "limited": 2637, "line": 2638, "lines": 2639, "linguistic": 2640, "linked": 2641, "lipids": 2642, "list": 2643, "listen": 2644, "listening": 2645, "literary": 2646, "little": 2647, "live": 2648, "lived": 2649, "lives": 2650, "living": 2651, "loaded": 2652, "loan": 2653, "local": 2654, "locally": 2655, "located": 2656, "location": 2657, "logging": 2658, "long": 2659, "longer": 2660, "look": 2661, "looked": 2662, "looking": 2663, "looks": 2664, "lords": 2665, "lose": 2666, "losing": 2667, "loss": 2668, "losses": 2669, "lost": 2670, "lot": 2671, "love": 2672, "loved": 2673, "loves": 2674, "low": 2675, "lower": 2676, "loyal": 2677, "lying": 2678, "m": 2679, "machine": 2680, "machines": 2681, "made": 2682, "magazine": 2683, "magic": 2684, "magnitude": 2685, "main": 2686, "mainland": 2687, "mainly": 2688, "maintenance": 2689, "major": 2690, "majority": 2691, "make": 2692, "makes": 2693, "making": 2694, "male": 2695, "man": 2696, "manage": 2697, "managed": 2698, "management": 2699, "manager": 2700, "manga": 2701, "manner": 2702, "manufactured": 2703, "manufacturing": 2704, "manure": 2705, "many": 2706, "map": 2707, "march": 2708, "mares": 2709, "margin": 2710, "marine": 2711, "maritime": 2712, "mark": 2713, "marked": 2714, "market": 2715, "markets": 2716, "marriage": 2717, "married": 2718, "material": 2719, "materials": 2720, "mathematical": 2721, "mathematician": 2722, "mathematics": 2723, "matter": 2724, "matters": 2725, "maximum": 2726, "may": 2727, "maybe": 2728, "mayor": 2729, "me": 2730, "meal": 2731, "mean": 2732, "meaning": 2733, "means": 2734, "meant": 2735, "measure": 2736, "measures": 2737, "meat": 2738, "medal": 2739, "medals": 2740, "media": 2741, "medical": 2742, "medication": 2743, "medicine": 2744, "medium": 2745, "meet": 2746, "meeting": 2747, "meets": 2748, "melon": 2749, "member": 2750, "members": 2751, "memory": 2752, "men": 2753, "mental": 2754, "mentioned": 2755, "mess": 2756, "message": 2757, "met": 2758, "metal": 2759, "metals": 2760, "meter": 2761, "meters": 2762, "method": 2763, "methods": 2764, "metre": 2765, "metres": 2766, "micro": 2767, "mid": 2768, "middle": 2769, "might": 2770, "migrate": 2771, "mile": 2772, "miles": 2773, "military": 2774, "milk": 2775, "million": 2776, "millions": 2777, "mind": 2778, "mine": 2779, "minor": 2780, "minute": 2781, "minutes": 2782, "misconception": 2783, "miss": 2784, "missing": 2785, "mission": 2786, "mistake": 2787, "mixed": 2788, "mixture": 2789, "mobile": 2790, "mode": 2791, "model": 2792, "models": 2793, "modern": 2794, "modifications": 2795, "modified": 2796, "mold": 2797, "molecules": 2798, "mom": 2799, "moment": 2800, "moments": 2801, "money": 2802, "month": 2803, "months": 2804, "mood": 2805, "moon": 2806, "more": 2807, "morning": 2808, "most": 2809, "mostly": 2810, "mother": 2811, "motion": 2812, "mountain": 2813, "mountains": 2814, "mouth": 2815, "move": 2816, "moved": 2817, "movement": 2818, "movements": 2819, "moves": 2820, "movies": 2821, "moving": 2822, "much": 2823, "mud": 2824, "multiple": 2825, "multiplication": 2826, "municipality": 2827, "murder": 2828, "muscle": 2829, "museum": 2830, "music": 2831, "musical": 2832, "must": 2833, "my": 2834, "myself": 2835, "n": 2836, "n't": 2837, "na": 2838, "nails": 2839, "naive": 2840, "name": 2841, "named": 2842, "names": 2843, "narrowest": 2844, "nation": 2845, "national": 2846, "native": 2847, "natural": 2848, "nature": 2849, "naval": 2850, "near": 2851, "nearly": 2852, "necessary": 2853, "need": 2854, "needed": 2855, "needs": 2856, "negative": 2857, "neighborhood": 2858, "nerve": 2859, "nervous": 2860, "network": 2861, "never": 2862, "new": 2863, "news": 2864, "newspaper": 2865, "next": 2866, "ni": 2867, "nice": 2868, "night": 2869, "nine": 2870, "ninth": 2871, "no": 2872, "nobody": 2873, "noise": 2874, "nominated": 2875, "non": 2876, "normal": 2877, "normally": 2878, "norms": 2879, "north": 2880, "northeast": 2881, "northern": 2882, "northwestern": 2883, "not": 2884, "notable": 2885, "note": 2886, "noted": 2887, "nothing": 2888, "notice": 2889, "noticed": 2890, "novel": 2891, "now": 2892, "nucleus": 2893, "number": 2894, "numbers": 2895, "numerous": 2896, "nurse": 2897, "objectives": 2898, "objects": 2899, "observation": 2900, "observe": 2901, "observed": 2902, "obtained": 2903, "obviously": 2904, "occasional": 2905, "occasions": 2906, "occupied": 2907, "occur": 2908, "ocean": 2909, "of": 2910, "off": 2911, "offer": 2912, "offered": 2913, "offers": 2914, "office": 2915, "officers": 2916, "official": 2917, "officially": 2918, "officials": 2919, "often": 2920, "oil": 2921, "okay": 2922, "old": 2923, "older": 2924, "oldest": 2925, "on": 2926, "once": 2927, "one": 2928, "ones": 2929, "online": 2930, "only": 2931, "open": 2932, "opened": 2933, "opening": 2934, "operated": 2935, "operating": 2936, "operation": 2937, "operations": 2938, "opinion": 2939, "opportunity": 2940, "opposed": 2941, "opposite": 2942, "opposition": 2943, "option": 2944, "options": 2945, "or": 2946, "oral": 2947, "orchestra": 2948, "order": 2949, "orders": 2950, "ordinary": 2951, "organic": 2952, "organization": 2953, "organizations": 2954, "organs": 2955, "original": 2956, "originally": 2957, "originated": 2958, "other": 2959, "others": 2960, "ought": 2961, "our": 2962, "ours": 2963, "ourselves": 2964, "out": 2965, "outer": 2966, "outright": 2967, "outside": 2968, "outsiders": 2969, "over": 2970, "overall": 2971, "overcome": 2972, "overlying": 2973, "owe": 2974, "owing": 2975, "own": 2976, "owned": 2977, "p": 2978, "pace": 2979, "paddle": 2980, "paid": 2981, "pain": 2982, "paint": 2983, "painted": 2984, "painting": 2985, "pair": 2986, "palace": 2987, "palms": 2988, "panties": 2989, "pants": 2990, "paper": 2991, "papers": 2992, "parallel": 2993, "parents": 2994, "park": 2995, "parked": 2996, "parking": 2997, "parliament": 2998, "part": 2999, "participated": 3000, "particular": 3001, "particularly": 3002, "parties": 3003, "partners": 3004, "partnership": 3005, "parts": 3006, "party": 3007, "past": 3008, "paths": 3009, "patient": 3010, "patients": 3011, "patterns": 3012, "pay": 3013, "peace": 3014, "peaking": 3015, "peers": 3016, "pen": 3017, "people": 3018, "per": 3019, "percent": 3020, "perfect": 3021, "perform": 3022, "performed": 3023, "perhaps": 3024, "period": 3025, "periods": 3026, "permanent": 3027, "permission": 3028, "person": 3029, "personal": 3030, "personality": 3031, "personally": 3032, "phenomenon": 3033, "phone": 3034, "photographs": 3035, "photos": 3036, "picture": 3037, "pictures": 3038, "piece": 3039, "pieces": 3040, "pig": 3041, "pigs": 3042, "pilots": 3043, "pinch": 3044, "pink": 3045, "pirates": 3046, "place": 3047, "placed": 3048, "places": 3049, "plain": 3050, "plains": 3051, "plan": 3052, "plane": 3053, "planet": 3054, "planets": 3055, "planned": 3056, "planning": 3057, "plans": 3058, "plant": 3059, "plants": 3060, "plasma": 3061, "platinum": 3062, "play": 3063, "played": 3064, "player": 3065, "players": 3066, "playing": 3067, "plays": 3068, "please": 3069, "pleasure": 3070, "poem": 3071, "poet": 3072, "poetry": 3073, "poets": 3074, "point": 3075, "points": 3076, "poison": 3077, "poles": 3078, "police": 3079, "policies": 3080, "policy": 3081, "political": 3082, "politician": 3083, "politics": 3084, "poor": 3085, "popular": 3086, "population": 3087, "portion": 3088, "portraits": 3089, "portrayal": 3090, "pose": 3091, "position": 3092, "positive": 3093, "possessions": 3094, "possible": 3095, "possibly": 3096, "post": 3097, "potential": 3098, "poverty": 3099, "power": 3100, "powerful": 3101, "ppt": 3102, "practice": 3103, "practices": 3104, "pre": 3105, "predators": 3106, "predecessor": 3107, "prejudice": 3108, "preliminary": 3109, "premiered": 3110, "preparation": 3111, "prepare": 3112, "presence": 3113, "present": 3114, "presented": 3115, "preserved": 3116, "presidency": 3117, "president": 3118, "press": 3119, "pressure": 3120, "pretending": 3121, "pretty": 3122, "prevent": 3123, "previous": 3124, "previously": 3125, "prey": 3126, "price": 3127, "primal": 3128, "primarily": 3129, "primary": 3130, "prime": 3131, "principal": 3132, "principle": 3133, "printed": 3134, "prints": 3135, "prior": 3136, "prisoner": 3137, "private": 3138, "probability": 3139, "probably": 3140, "probes": 3141, "problem": 3142, "problems": 3143, "process": 3144, "processing": 3145, "produced": 3146, "product": 3147, "production": 3148, "products": 3149, "professional": 3150, "professor": 3151, "profile": 3152, "program": 3153, "programming": 3154, "programs": 3155, "progress": 3156, "project": 3157, "projects": 3158, "promise": 3159, "promote": 3160, "promoted": 3161, "pronunciation": 3162, "proper": 3163, "properties": 3164, "property": 3165, "proposed": 3166, "proposition": 3167, "prosperous": 3168, "protect": 3169, "protection": 3170, "protective": 3171, "protest": 3172, "protocol": 3173, "proud": 3174, "prove": 3175, "proven": 3176, "provide": 3177, "provided": 3178, "provides": 3179, "providing": 3180, "province": 3181, "provincial": 3182, "psychologically": 3183, "public": 